/* The Go to Facebook button on the alert asking the user to visit Facebook & Twitter */
"AlertFacebookTwitterButtonFacebook" = "Zu Facebook";

/* The Go to Twitter button on the alert asking the user to visit Facebook & Twitter */
"AlertFacebookTwitterButtonTwitter" = "Zu Twitter";

/* The message on the alert asking the user to visit Facebook & Twitter */
"AlertFacebookTwitterMessage" = "Treten Sie unserer Facebook-Gruppe bei oder folgen Sie uns auf Twitter, um sich über künftige Verbesserungen zu informieren und eine Vorschau auf neue Updates zu erhalten!";

/* The title on the alert asking the user to visit Facebook & Twitter */
"AlertFacebookTwitterTitle" = "%@ ist jetzt auch auf Facebook & Twitter";

/* The No Thanks button on the alert asking the user to write a review */
"AlertWriteReviewButtonNoThanks" = "Nein, danke";

/* The Write Review button on the alert asking the user to write a review in the App Store */
"AlertWriteReviewButtonWriteReview" = "Rezension";

/* The message of the alert asking the user to write a review */
"AlertWriteReviewMessage" = "Wenn Ihnen %@ gefällt, dann schreiben Sie bitte eine kurze Rezension im App Store, damit auch andere Benutzer diese App entdecken können. Es dauert nur wenige Minuten.";

/* The title of the alert asking the user to write a review */
"AlertWriteReviewTitle" = "Würden Sie %@ weiterempfehlen?";

/* Release notes */
"ReleaseNotes" = "--- Version 9.0.9 ---\
· Wir setzten ein kleines Problem.";

/* The account ID displayed in the About view */
"ViewAboutAccountID" = "Benutzerkonto ID: %@";

/* The copyright at the bottom of the About view */
"ViewAboutCopyright" = "Copyright © %d Montuno Software, LLC\nwww.dosecast.com";

/* The About view cell for visiting Facebook page */
"ViewAboutFacebook" = "Treten Sie unserer Facebook-Gruppe bei";

/* The description under the About view's Facebook and Twitter cells */
"ViewAboutFacebookTwitterDescription" = "Treten Sie unserer Facebook-Gruppe bei oder folgen Sie uns auf Twitter, um über künftige Verbesserungen und neue Updates informiert zu werden!";

/* The About view cell for frequently asked questions */
"ViewAboutFAQ" = "Häufig gestellte Fragen (FAQ)";

/* The About view cell for viewing the privacy policy */
"ViewAboutPrivacyPolicy" = "Datenschutzrichtlinie anzeigen";

/* The About view cell for reporting a problem */
"ViewAboutReportProblem" = "Problem melden";

/* The message appearing when no debug log events exist and the user sends a problem report from the About view */
"ViewAboutReportProblemNoLogMessage" = "Es existiert kein Debugprotokoll.";

/* The subject of the problem report email sent from the About view */
"ViewAboutReportProblemSubject" = "%1$@ Problem melden (Konto-ID %2$@)";

/* The About view cell for sending feedback */
"ViewAboutSendFeedback" = "Rückmeldung senden";

/* The text appearing in the feedback email sent from the About view */
"ViewAboutSendFeedbackText" = "Bitte kontaktieren Sie uns in Englisch.";

/* The description under the About view's Send Feedback cell */
"ViewAboutSendFeedbackDescription" = "Bitte schicken Sie uns Ihre Kommentare, Vorschläge oder Probleme! Wir freuen uns auf Ihre Rückmeldung!";

/* The subject of the feedback email sent from the About view */
"ViewAboutSendFeedbackSubject" = "%1$@ Rückmeldung (Konto-ID %2$@)";

/* The About view cell for telling a friend about this app */
"ViewAboutTellFriend" = "Empfehlen Sie uns weiter!";

/* The text appearing in the email to tell a friend from the About view */
"ViewAboutTellFriendText" = "Ich würde Dir gerne diese App empfehlen:\n\n%@";

/* The About view cell for viewing the terms of service */
"ViewAboutTermsOfService" = "Nutzungsbestimmungen anzeigen";

/* The title of the About view */
"ViewAboutTitle" = "Über %@";

/* The About view cell for visiting Twitter page */
"ViewAboutTwitter" = "Folgen Sie uns auf Twitter";

/* The About view cell for visiting app website */
"ViewAboutWebsite" = "Webseite besuchen";

/* The description under the About view's What's New cell */
"ViewAboutWhatsNewDescription" = "Lesen Sie die Liste der Verbesserungen in den kürzlich erschienenen Versionen.";

/* The About view cell for writing a review in the App Store */
"ViewAboutWriteReview" = "Rezension schreiben";

/* The description under the About view's Write a Review and Tell a Friend cells */
"ViewAboutWriteReviewTellFriendDescription" = "Wenn Ihnen %@ gefällt, dann empfehlen Sie uns Ihren Kollegen weiter oder schreiben Sie bitte eine kurze Rezension über uns. So können auch andere diese App entdecken und wir freuen uns über Ihr Lob.";

/* The title of the Privacy Policy view */
"ViewPrivacyPolicyTitle" = "Datenschutzbestimmung";

/* The text on the bottom of the registration page */
"ViewRegistrationAgreeTermsText" = "Wenn Sie auf „Ich stimme zu“ klicken, erklären Sie sich mit den Nutzungsbestimmungen einverstanden.";

/* The text on the Accept button in the registration page */
"ViewRegistrationButtonAccept" = "Ich stimme zu. Konto erstellen.";

/* The title of the Registration view */
"ViewRegistrationTitle" = "%@-Registrierung";

/* The text on the top of the registration page */
"ViewRegistrationWelcomeText" = "Willkommen bei %@! Bitte lesen Sie die Nutzungsbestimmungen und bestätigen Sie Ihr Einverständnis, um Ihr Konto einzurichten.";

/* The message appearing in the spinner view when sending the registration details */
"ViewSpinnerSendingRegistration" = "Ihre Registrierung wird gesendet";

/* The title on the terms of service view */
"ViewTermsOfServiceTitle" = "Nutzungsbestimmungen";

/* Title of About => What's New view */
"ViewWhatsNewTitle" = "Neuigkeiten";

/* Color of the registration submit button */
"ColorRegistrationSubmitButton" = "0 0.27 0.45 1";

/* The privacy policy */
"ViewPrivacyPolicyTerms" = "Die nachfolgenden Datenschutzbestimmungen wurden zur Benutzerfreundlichkeit übersetzt. Es wurden angemessene Bemühungen unternommen, um eine korrekte Übersetzung dieser Bestimmungen zu bieten. Der offizielle Text ist jedoch die englische Version, verfügbar auf:\
\
http://www.montunosoftware.com/products/dosecast/ios-terms-of-service/\
\
Unstimmigkeiten und Differenzen in der Übersetzung sind unverbindlich und haben keine Rechtswirkung für die Einhaltung und Durchsetzung der Vorgaben. Bei Fragen zur Richtigkeit der Angaben in dieser Übersetzung sehen Sie bitte die offizielle, englische Version ein.\
\
_____________________________\
\
DATENSCHUTZBESTIMMUNGEN FÜR DOSECAST\
_____________________________\
\
Sie stimmen den Datenschutzbestimmungen zu. Wir respektieren Ihre Privatsphäre und sind bestrebt, Ihre Daten zu schützen und Sie über die Verwendung der eingeholten Daten zu informieren.\
\
(i) Während der Verwendung von Dosecast werden keine personenbezogenen Daten erfasst.\
\
(ii) Montuno ergreift eine Reihe von Sicherheitsmaßnahmen zur Wahrung der Sicherheit und Vertraulichkeit Ihrer Daten. Die von Ihnen bereitgestellten personenbezogenen Daten wie Medikamentennamen, die Häufigkeit der Einnahme oder Informationen zur Medikamentendosierung werden keinesfalls verkauft oder mit Drittparteien ausgetauscht. Dies gilt nicht für vertrauenswürdige Unternehmen, die uns beim Betrieb unseres Dienstes behilflich sind, sofern sie sich mit der vertraulichen Behandlung der Daten einverstanden erklären.\
\
(iii) Dosecast und die Website von Dosecast ermöglichen Ihnen, uns direkt eine E-Mail zu senden. Die personenbezogenen Daten, die Sie uns per E-Mail senden, werden zur direkten Beantwortung Ihrer Fragen und Kommentare verwendet. Sämtliche Informationen, die Sie per E-Mail an Montuno übermitteln, werden nicht als vertrauliche Daten erachtet. Bitte senden Sie uns keine vertraulichen Daten per E-Mail.\
\
(iv) Montuno ergreift alle angemessenen Maßnahmen zum Schutz Ihrer Daten vor unberechtigtem oder versehentlichem Zugriff. Die in Dosecast eingegebenen Daten befinden sich auf von Montuno betriebenen Servern und stehen nur Personen zur Verfügung, die sich diesen Datenschutzbestimmungen unterwerfen.\
\
(v) Wenn wir die Datenschutzbestimmungen ändern, werden wir diese mit einer neuen Dosecast-Version im Apple’s App Store aktualisieren, damit Sie immer wissen, welche Informationen wir sammeln, wie wir sie verwenden und ob wir sie an Dritte weitergeben.\
\
Überarbeitet: 4. Juni 2014";

/* The privacy policy */
"ViewPrivacyPolicyTermsGroup" = "Die nachfolgenden Datenschutzbestimmungen wurden zur Benutzerfreundlichkeit übersetzt. Es wurden angemessene Bemühungen unternommen, um eine korrekte Übersetzung dieser Bestimmungen zu bieten. Der offizielle Text ist jedoch die englische Version, verfügbar auf:\
\
http://www.montunosoftware.com/products/dosecast/ios-terms-of-service-group/\
\
Unstimmigkeiten und Differenzen in der Übersetzung sind unverbindlich und haben keine Rechtswirkung für die Einhaltung und Durchsetzung der Vorgaben. Bei Fragen zur Richtigkeit der Angaben in dieser Übersetzung sehen Sie bitte die offizielle, englische Version ein.\
\
_____________________________\
\
DATENSCHUTZBESTIMMUNGEN FÜR DOSECAST\
_____________________________\
\
Sie stimmen den Datenschutzbestimmungen zu. Wir respektieren Ihre Privatsphäre und sind bestrebt, Ihre Daten zu schützen und Sie über die Verwendung der eingeholten Daten zu informieren.\
\
(i) Während der Verwendung von Dosecast werden keine personenbezogenen Daten erfasst.\
\
(ii) Montuno ergreift eine Reihe von Sicherheitsmaßnahmen zur Wahrung der Sicherheit und Vertraulichkeit Ihrer Daten. Wir können die von Ihnen bereitgestellten Daten wie Medikamentennamen, die Häufigkeit der Einnahme oder Informationen zur Medikamentendosierung an spezifische, am Ende dieser Erklärung genannte Personen oder Organisationen verkaufen oder weiterleiten, um Ihre Benutzung der App zu überwachen und Ihre Medikamenteneinnahme zu kontrollieren und zu verbessern. Die von Ihnen bereitgestellten Daten wie Medikamentennamen, die Häufigkeit der Einnahme oder Informationen zur Medikamentendosierung werden keinesfalls an Drittparteien verkauft oder weitergeleitet. Dies gilt nicht für vertrauenswürdige Unternehmen nicht, die uns beim Betrieb unseres Dienstes behilflich sind, sofern sie sich mit der vertraulichen Behandlung der Daten einverstanden erklären.\
\
(iii) Dosecast und die Website von Dosecast ermöglichen Ihnen, uns direkt eine E-Mail zu senden. Die personenbezogenen Daten, die Sie uns per E-Mail senden, werden zur direkten Beantwortung Ihrer Fragen und Kommentare verwendet. Sämtliche Informationen, die Sie per E-Mail an Montuno übermitteln, werden nicht als vertrauliche Daten erachtet. Bitte senden Sie uns keine vertraulichen Daten per E-Mail.\
\
(iv) Montuno ergreift alle angemessenen Maßnahmen zum Schutz Ihrer Daten vor unberechtigtem oder versehentlichem Zugriff. Die in Dosecast eingegebenen Daten befinden sich auf von Montuno betriebenen Servern und stehen nur Personen zur Verfügung, die sich diesen Datenschutzbestimmungen unterwerfen.\
\
(v) Wenn wir die Datenschutzbestimmungen ändern, werden wir diese mit einer neuen Dosecast-Version im Apple’s App Store aktualisieren, damit Sie immer wissen, welche Daten wir sammeln, wie wir sie verwenden und ob wir sie an Dritte weitergeben.\
\
Überarbeitet: 4. Juni 2014\
\
Die spezifischen Personen oder Organisationen, an die wir die von Ihnen bereitgestellten Daten zusammen mit darin enthaltenen zusätzlichen Bestimmungen weiterleiten können, sind folgende:\
\
";

/* The terms of service */
"ViewTermsOfServiceTerms" = "Die nachfolgenden Nutzungsbestimmungen wurden zur Benutzerfreundlichkeit übersetzt. Es wurden angemessene Bemühungen unternommen, um eine korrekte Übersetzung dieser Bestimmungen zu bieten. Der offizielle Text ist jedoch die englische Version, verfügbar auf:\
\
http://www.montunosoftware.com/products/dosecast/ios-terms-of-service/\
\
Unstimmigkeiten und Differenzen in der Übersetzung sind unverbindlich und haben keine Rechtswirkung für die Einhaltung und Durchsetzung der Vorgaben. Bei Fragen zur Richtigkeit der Angaben in dieser Übersetzung sehen Sie bitte die offizielle, englische Version ein.\
\
_____________________________\
\
NUTZUNGSBESTIMMUNGEN FÜR DOSECAST\
_____________________________\
\
\
Diese Vereinbarung wird zwischen Ihnen und Montuno Software LLC („Montuno“) geschlossen. Indem Sie auf „Ich stimme zu“ klicken, erklären Sie sich mit diesen Nutzungsbestimmungen einverstanden. Klicken Sie nicht auf „Ich stimme zu“, wenn Sie mit den Nutzungsbestimmungen nicht einverstanden sind.\
\
(A) Erfassung von Daten über Ihr System und Ihren Medikamentenplan\
\
Sie erklären sich damit einverstanden, dass Montuno zur Erfassung von Daten über Ihr Gerät und Betriebssystem berechtigt ist, um Softwareupdates und Kundendienstleistungen bereitzustellen. Sie erklären sich auch damit einverstanden, dass Montuno die von Ihnen bereitgestellten Informationen wie Medikamentennamen, Häufigkeit der Einnahme oder Informationen zur Medikamentendosierung einholen kann, um diese für Synchronisierungsdienste an Geräten sowie für den Cloud-Backup-Service zu verwenden. Während der Benutzung von Dosecast werden keine zur persönlichen Identifizierung geeigneten Daten eingeholt.\
\
(B) Von Drittunternehmen betriebene Dienste\
\
Sie erklären sich damit einverstanden, dass Montuno für den Betrieb von Dosecast die Dienste von Drittunternehmen in Anspruch nehmen kann und dass die Zustellung von Mitteilungen nicht gewährleistet ist. Die Mitteilungen dienen lediglich der Unterstützung. Mehrere Faktoren, einschließlich der Verfügbarkeit der von Drittunternehmen betriebenen Netzwerke und Dienste, können die Zuverlässigkeit und Zustellung von Mitteilungen beeinträchtigen.\
\
(C) Gewährleistung\
\
Sie erklären sich damit einverstanden, Dosecast auf eigene Gefahr zu nutzen. Montuno übernimmt keine Gewähr und garantiert keinesfalls, dass Dosecast Ihren Anforderungen entspricht und fehlerfrei funktioniert.\
\
Sie erkennen an, dass Montuno weder ärztlichen Rat noch medizinische Dienstleistungen oder Diagnosen bereitstellt. Weder von Dosecast ausgelieferte Mitteilungen noch andere in Dosecast eingegebene Informationen sollten als professionelle medizinische Beratung erachtet werden und ersetzen keinesfalls ein persönliches Gespräch mit einem Arzt, Apotheker oder anderen Gesundheitsfachkräften. Bei Fragen über Ihre Krankheit und deren Symptome und Behandlung wenden Sie sich bitte an eine sachkundige Person.\
\
(D) Haftung\
\
Sie erklären sich damit einverstanden, dass Montuno keinesfalls für Verletzungen oder Schäden, einschließlich von Datenverlusten, haftet, die durch die Nutzung von Dosecast hervorgerufen wurden.\
\
(E) Kontaktadresse\
\
Sie erklären sich damit einverstanden, dass Sie Beschwerden in Bezug auf Dosecast an Montuno Software LLC, 20 Birch St, Needham, Massachusetts USA 02494, richten. E-Mail: info@montunosoftware.com\
\
(F) Datenschutzbestimmungen\
\
Sie stimmen den Datenschutzbestimmungen zu. Wir respektieren Ihre Privatsphäre und sind bestrebt, Ihre Daten zu schützen und Sie über die Verwendung der eingeholten Daten zu informieren.\
\
(i) Während der Verwendung von Dosecast werden keine personenbezogenen Daten erfasst.\
\
(ii) Montuno ergreift eine Reihe von Sicherheitsmaßnahmen zur Wahrung der Sicherheit und Vertraulichkeit Ihrer Daten. Die von Ihnen bereitgestellten personenbezogenen Daten wie Medikamentennamen, die Häufigkeit der Einnahme oder Informationen zur Medikamentendosierung werden keinesfalls verkauft oder mit Drittparteien ausgetauscht. Dies gilt nicht für vertrauenswürdige Unternehmen, die uns beim Betrieb unseres Dienstes behilflich sind, sofern sie sich mit der vertraulichen Behandlung der Daten einverstanden erklären.\
\
(iii) Dosecast und die Website von Dosecast ermöglichen Ihnen, uns direkt eine E-Mail zu senden. Die personenbezogenen Daten, die Sie uns per E-Mail senden, werden zur direkten Beantwortung Ihrer Fragen und Kommentare verwendet. Sämtliche Informationen, die Sie per E-Mail an Montuno übermitteln, werden nicht als vertrauliche Daten erachtet. Bitte senden Sie uns keine vertraulichen Daten per E-Mail.\
\
(iv) Montuno ergreift alle angemessenen Maßnahmen zum Schutz Ihrer Daten vor unberechtigtem oder versehentlichem Zugriff. Die in Dosecast eingegebenen Daten befinden sich auf von Montuno betriebenen Servern und stehen nur Personen zur Verfügung, die sich diesen Datenschutzbestimmungen unterwerfen.\
\
(v) Wenn wir die Datenschutzbestimmungen ändern, werden wir diese mit einer neuen Dosecast-Version im Apple’s App Store aktualisieren, damit Sie immer wissen, welche Informationen wir sammeln, wie wir sie verwenden und ob wir sie an Dritte weitergeben.\
\
Überarbeitet: 4. Juni 2014";

/* The terms of service */
"ViewTermsOfServiceTermsGroup" = "Die nachfolgenden Nutzungsbestimmungen wurden zur Benutzerfreundlichkeit übersetzt. Es wurden angemessene Bemühungen unternommen, um eine korrekte Übersetzung dieser Bestimmungen zu bieten. Der offizielle Text ist jedoch die englische Version, verfügbar auf:\
\
http://www.montunosoftware.com/products/dosecast/ios-terms-of-service-group/\
\
Unstimmigkeiten und Differenzen in der Übersetzung sind unverbindlich und haben keine Rechtswirkung für die Einhaltung und Durchsetzung der Vorgaben. Bei Fragen zur Richtigkeit der Angaben in dieser Übersetzung sehen Sie bitte die offizielle, englische Version ein.\
\
_____________________________\
\
NUTZUNGSBESTIMMUNGEN FÜR DOSECAST\
_____________________________\
\
\
Diese Vereinbarung wird zwischen Ihnen und Montuno Software LLC („Montuno“) geschlossen. Indem Sie auf „Ich stimme zu“ klicken, erklären Sie sich mit diesen Nutzungsbestimmungen einverstanden. Klicken Sie nicht auf „Ich stimme zu“, wenn Sie mit den Nutzungsbestimmungen nicht einverstanden sind.\
\
(A) Erfassung von Daten über Ihr System und Ihren Medikamentenplan\
\
Sie erklären sich damit einverstanden, dass Montuno zut Erfassung von Daten über Ihr Gerät und Betriebssystem berechtigt ist, um Softwareupdates und Kundendienstleistungen bereitzustellen. Sie erklären sich auch damit einverstanden, dass Montuno die von Ihnen bereitgestellten Informationen wie Medikamentenname, Häufigkeit der Einnahme oder Informationen zur Medikamentendosierung einholen kann, um diese für Synchronisierungsdienste an Geräten sowie für den Cloud-Backup-Service zu verwenden. Montuno kann diese Daten mit spezifischen, am Ende dieser Erklärung genannten Personen oder Organisationen teilen, um Ihre Benutzung der App zu überwachen und Ihre Medikamenteneinnahme zu kontrollieren und zu verbessern. Während der Benutzung von Dosecast werden keine zur persönlichen Identifizierung geeigneten Daten eingeholt.\
\
(B) Von Drittunternehmen betriebene Dienste\
\
Sie erklären sich damit einverstanden, dass Montuno für den Betrieb von Dosecast die Dienste von Drittunternehmen in Anspruch nehmen kann und dass das Senden von Mitteilungen nicht gewährleistet wird. Die Mitteilungen dienen lediglich der Unterstützung. Mehrere Faktoren, einschließlich der Verfügbarkeit der von Drittunternehmen betriebenen Netzwerke und Dienste, können die Zuverlässigkeit und Auslieferung von Mitteilungen beeinträchtigen.\
\
(C) Gewährleistung\
\
Sie erklären sich damit einverstanden, Dosecast auf eigene Gefahr zu nutzen. Montuno übernimmt keine Gewähr und garantiert keinesfalls, dass Dosecast Ihren Anforderungen entspricht und fehlerfrei funktioniert.\
\
Sie erkennen an, dass Montuno weder ärztlichen Rat noch medizinische Dienstleistungen oder Diagnosen bereitstellt. Weder von Dosecast ausgelieferte Mitteilungen noch andere in Dosecast eingegebene Informationen sollten als professionelle medizinische Beratung erachtet werden und ersetzen keinesfalls ein persönliches Gespräch mit einem Arzt, Apotheker oder anderen Gesundheitsfachkräften. Bei Fragen über Ihre Krankheit und deren Symptome und Behandlung wenden Sie sich bitte an eine sachkundige Person.\
\
(D) Haftung\
\
Sie erklären sich damit einverstanden, dass Montuno keinesfalls für Verletzungen oder Schäden, einschließlich von Datenverlusten, haftet, die durch die Nutzung von Dosecast hervorgerufen wurden.\
\
(E) Kontaktadresse\
\
Sie erklären sich damit einverstanden, dass Sie Beschwerden in Bezug auf Dosecast an Montuno Software LLC, 20 Birch St, Needham, Massachusetts USA 02494, richten. E-Mail: info@montunosoftware.com\
\
(F) Datenschutzbestimmungen\
\
Sie stimmen den Datenschutzbestimmungen zu. Wir respektieren Ihre Privatsphäre und sind bestrebt, Ihre Daten zu schützen und Sie über die Verwendung der eingeholten Daten zu informieren.\
\
(i) Während der Verwendung von Dosecast werden keine personenbezogenen Daten erfasst.\
\
(ii) Montuno ergreift eine Reihe von Sicherheitsmaßnahmen zur Wahrung der Sicherheit und Vertraulichkeit Ihrer Daten. Wir können die von Ihnen bereitgestellten Daten wie Medikamentennamen, die Häufigkeit der Einnahme oder Informationen zur Medikamentendosierung an spezifische, am Ende dieser Erklärung genannte Personen oder Organisationen verkaufen oder weiterleiten, um Ihre Benutzung der App zu überwachen und Ihre Medikamenteneinnahme zu kontrollieren und zu verbessern. Die von Ihnen bereitgestellten Daten wie Medikamentennamen, die Häufigkeit der Einnahme oder Informationen zur Medikamentendosierung werden keinesfalls an Drittparteien verkauft oder weitergeleitet. Dies gilt nicht für vertrauenswürdige Unternehmen nicht, die uns beim Betrieb unseres Dienstes behilflich sind, sofern sie sich mit der vertraulichen Behandlung der Daten einverstanden erklären.\
\
(iii) Dosecast und die Website von Dosecast ermöglichen Ihnen, uns direkt eine E-Mail zu senden. Die personenbezogenen Daten, die Sie uns per E-Mail senden, werden zur direkten Beantwortung Ihrer Fragen und Kommentare verwendet. Sämtliche Informationen, die Sie per E-Mail an Montuno übermitteln, werden nicht als vertrauliche Daten erachtet. Bitte senden Sie uns keine vertraulichen Daten per E-Mail.\
\
(iv) Montuno ergreift alle angemessenen Maßnahmen zum Schutz Ihrer Daten vor unberechtigtem oder versehentlichem Zugriff. Die in Dosecast eingegebenen Daten befinden sich auf von Montuno betriebenen Servern und stehen nur Personen zur Verfügung, die sich diesen Datenschutzbestimmungen unterwerfen.\
\
(v) Wenn wir die Datenschutzbestimmungen ändern, werden wir diese mit einer neuen Dosecast-Version im Apple’s App Store aktualisieren, damit Sie immer wissen, welche Daten wir sammeln, wie wir sie verwenden und ob wir sie an Dritte weitergeben.\
\
Überarbeitet: 4. Juni 2014\
\
Die spezifischen Personen oder Organisationen, an die wir die von Ihnen bereitgestellten Daten zusammen mit darin enthaltenen zusätzlichen Bestimmungen weiterleiten können, sind folgende:\
\
";

/* The URL of the App Store listing when telling a friend from the About view */
"ViewAboutAppStoreListingURL" = "http://itunes.apple.com/us/app/dosecast/id365191644?mt=8&uo=4";

/* The URL of the Facebook page linked from the About view */
"ViewAboutFacebookURL" = "http://www.facebook.com/pages/Dosecast/143374575706386";

/* The URL of the FAQ page linked from the About view */
"ViewAboutFAQURL" = "http://www.dosecast.com/faq.html";

/* The email address to send to in the feedback email sent from the About view */
"ViewAboutSendFeedbackEmailAddress" = "info@montunosoftware.com";

/* The URL of the Twitter page linked from the About view */
"ViewAboutTwitterURL" = "http://www.twitter.com/dosecast";

/* The URL of the website linked from the About view */
"ViewAboutWebsiteURL" = "http://www.dosecast.com";

/* The URL of the Write a Review page linked from the About view */
"ViewAboutWriteReviewURL" = "http://itunes.apple.com/WebObjects/MZStore.woa/wa/viewContentsUserReviews?id=365191644&pageNumber=0&sortOrdering=1&type=Purple+Software&mt=8";